{
  "Horoscope": [
    {
      "id": 0,
      "bélier": "Bélier: Si c’est la semaine de votre anniversaire, vous recevrez une grosse pomme de terre. Vous pourrez en faire ce que vous voudrez.",
      "taureau": "Taureau: Vous devrez aller voir un thérapeute de couple qui mettra tous les torts sur vous. Si vous êtes célibataire, vous mangerez un flan coco.",
      "gémeaux": "Gémeaux: Vous devrez vous battre avec Romain Duris pour savoir qui a les cheveux les plus gras.",
      "cancer": "Cancer: Vous ferez partie des gens qui prennent une pizza avec « base crème fraîche ». Attention.",
      "lion": "Lion: Vous adopterez un capybara que vous nommerez Alfred.",
      "viege": "Vierge: Vous serez rappelé(e) en raison d’un défaut de fabrication.",
      "balance": "Balance: Vous serez placé(e) sous curatelle après avoir félicité Bruno Le Maire pour son action.",
      "scorpion": "Scorpion: Vous fumerez des clopes pour avoir du style et des amis, sans succès.",
      "sagittaire": "Sagittaire: La maire d’Avallon vous balancera et vous serez incarcéré(e) aussi à cause de son trafic de drogue.",
      "capricorne": "Capricorne: Vous emmerderez tout le monde avec vos histoires de boulot. Redescendez un peu.",
      "verseau": "Verseau: Un test ADN prouvera que vous êtes l’enfant caché de Francis Lalanne.",
      "poisson": "Poissons: Vous prononcerez tous les « oui » « ui ». Vous direz donc « Uikend » pour parler des fins de semaine. On vous forcera à prendre un traitement médicamenteux lourd pour vous débarrasser de ce tic de langage."
    },
    {
      "id": 1,
      "bélier": "Bélier: Si c’est la semaine de votre anniversaire, vous recevrez la brosse à dents de Marine Le Pen (elle a la même depuis 2012, elle est comme neuve).",
      "taureau": "Taureau: Vous recevrez 250 e-mails se terminant par « Belle journée ».",
      "gémeaux": "Gémeaux: Vous regarderez la version non-censurée de la Pat’Patrouille au lieu d’aller travailler.",
      "cancer": "Cancer: Si vous avez un travail, vous serez remplacé(e) par une IA ou par un enfant asiatique (le moins cher des deux).",
      "lion": "Lion: Pour faire des économies, Bruno Le Maire annulera tous vos rendez-vous sur Doctolib. Soignez-vous autrement.",
      "viege": "Vierge: Vous ferez un rêve où on vous dévoilera le sens de la vie, mais vous oublierez tout au réveil. La tuile !",
      "balance": "Balance: On retrouvera des vieux tweets où vous vous moquiez des roux, et on vous accusera de discrimination capillaire. Vous êtes foutu(e).",
      "scorpion": "Scorpion: On vous enverra un courrier recommandé. Ne signez rien. Disparaissez.",
      "sagittaire": "Sagittaire: Vous irez au cinéma, mais malheureusement ce sera pour aller voir le dernier film avec Guillaume Canet. Attention.",
      "capricorne": "Capricorne: Vous mettrez le même jogging toute la semaine. Est-ce que l’enfant que vous étiez serait fier de vous ?",
      "verseau": "Verseau: Vous lancerez un débat sur le fait de dire « Yogourt » ou « Yaourt ». Cela se terminera dans un bain de sang.",
      "poisson": "Poissons: Si vous avez un gros patrimoine, vous direz qu’Emmanuel Macron a « vraiment une vision pour la France ». Sinon, vous mangerez juste une boîte de conserve devant la télé."
    },
    {
      "id": 2,
      "bélier": "Bélier: Avant qu’il aille en prison, Sébastien Cauet vous invitera à boire un verre dans sa chambre d’hôtel. Notre conseil : bof, allez-y.",
      "taureau": "Taureau: Vous fouillerez dans la poche d’un vieux jean et retrouverez un billet de 5 euros. Ce sera un moment très émouvant.",
      "gémeaux": "Gémeaux: Vous volerez deux boîtes de trombones et une ramette de papier au bureau. Vous vous définirez ensuite comme « antisystème ».",
      "cancer": "Cancer: Vous jouerez les rebelles en ne respectant pas la concordance des temps. Attention.",
      "lion": "Lion: Petit weekend à deux avec Jean-Luc Reichmann.",
      "viege": "Vierge: Vous porterez un t-shirt avec un chat qui fume un joint et le message « Chat plane pour moi ! ». Une foule se regroupera pour vous tuer.",
      "balance": "Balance: Vous vous forcerez à regarder un spectacle de Tomer Sisley pour ne pas être taxé(e) d’antisémitisme cette semaine.",
      "scorpion": "Scorpion: Vous aurez un bout de persil entre les dents et personne ne vous le fera remarquer. Faites vous oublier pour un bon bout de temps.",
      "sagittaire": "Sagittaire: Vous passerez 18 heures de votre semaine à essayer de lécher votre coude.",
      "capricorne": "Capricorne: Un collègue vous dira « Vieux motard que jamais ! » en vous fixant pour vérifier que vous avez bien compris son jeu de mots. Portez plainte.",
      "verseau": "Verseau: Des vikings vous enlèveront et réclameront une rançon (150 euros). Si votre entourage ne paye pas très vite, ils vous sacrifieront à Odin.",
      "poisson": "Poissons: Vous prononcerez tous les « oui » « ui ». Vous direz donc « Uikend » pour parler des fins de semaine. On vous forcera à prendre un traitement médicamenteux lourd pour vous débarrasser de ce tic de langage."
    },
    {
      "id": 3,
      "bélier": "Bélier: Vous ne pourrez pas aller à la soirée-raclette de jeudi soir. Les gens s’amuseront sans vous, et ils profiteront de votre absence pour vous critiquer.",
      "taureau": "Taureau: Vous déciderez de ne plus adresser la parole aux gens qui se laissent lécher le visage par leur chien (et ce sera une sage décision).",
      "gémeaux": "Gémeaux: Si vous avez un animal de compagnie (ou un stagiaire), il sera abattu par un drone dans la nuit de mardi à mercredi. Il a des ennemis haut-placés, alors ne vous en mêlez pas.",
      "cancer": "Cancer: On vous proposera un rôle au cinéma alors que vous n’êtes même pas l’enfant de quelqu’un de connu. Bravo !",
      "lion": "Lion: Vous serez revendu(e) à un Cash Converter, qui proposera « 50 euros pour l’ensemble »",
      "viege": "Vierge: Vous deviendrez ami(e) pour la vie avec une colonie de punaises de lit.",
      "balance": "Balance: Si c’est la semaine de votre anniversaire, vous recevrez un bon pour une coloscopie.",
      "scorpion": "Scorpion: Vous serez ligoté(e) à une longue tige en métal, avec d’autres prisonniers, pour participer à un baby-foot humain. Attention.",
      "sagittaire": "Sagittaire: Vous vous demanderez pourquoi des gens mettent le lait avant les céréales le matin. Cela deviendra une obsession et vous quitterez votre boulot pour vous y consacrer à plein temps.",
      "capricorne": "Capricorne:  Vous essaierez de compter jusqu’à 1000 alors que personne ne peut y arriver. Vous vous ridiculiserez en public. Pauvre cloche.",
      "verseau": "Verseau: Vous mangerez trop gras, trop sucré et trop salé, et vous passerez un super moment.",
      "poisson": "Poissons: Vous organiserez des combats de coqs interentreprises. Attention à Generali, ils ont mis le paquet cette année."
    },
    {
      "id": 4,
      "bélier": "Bélier: Votre N+1 vous demandera de chasser les stagiaires de l’entreprise à l’aide d’un arc. Ils n’ont pas été performants cette année, et il faut s’en débarrasser.",
      "taureau": "Taureau: Vous aurez la chanson « Face à la mer » dans la tête pendant 72 heures. Ne vous défenestrez pas.",
      "gémeaux": "Gémeaux: Vous vous réveillerez nu(e) dans un labyrinthe. Vous aurez 24h pour vous échapper avant que ne soit lâché Sébastien Cauet.",
      "cancer": "Cancer: Cette semaine vous aurez des problèmes avec un homme à tête de tigre de Fort Boyard. Il dira du mal de vous et les gens le croiront car on ne met jamais en doute un semi-félin.",
      "lion": "Lion: Un raton-laveur vous chapardera votre sandwich. Vous pourrez le coincer mais il y aura une scène de course-poursuite. A vous de voir.",
      "viege": "Vierge: À la suite d’un choc à la tête, vous oublierez tous vos mots de passe. La tuile !",
      "balance": "Balance: Attention aux morilles. Ou aux gorilles. Les astres sont assez flous sur ce point. Mais l’un ou l’autre vous causera beaucoup de tort.",
      "scorpion": "Scorpion: Vous deviendrez accro aux brochettes yakitori bœuf-fromage (cette invention du démon",
      "sagittaire": "Sagittaire: Vous vous réveillerez avec un frère (ou une sœur) siamois(e). C’est une nouvelle vie qui commence !",
      "capricorne": "Capricorne: Marc Lavoine renversera votre chien ou votre chat en voiture, et partira dans un crissement de pneus, la musique à fond. Il a une autorisation pour écraser qui il veut.",
      "verseau": "Verseau: Vous confondrez « ça » et « sa », ce qui fera de vous une sombre merde. Faites des efforts.",
      "poisson": "Poissons: Vous achèterez le numéro 1 d’une collection Atlas chez votre marchand de journaux (à seulement 1,99 €). Vous ne pourrez plus vous arrêter tant que vous n’avez pas la collection complète. Fuyez pendant qu’il est encore temps."
    },
    {
      "id": 5,
      "bélier": "Bélier: Vous aurez une séance d’hypnose avec Gérard Miller. Apportez du lub’.",
      "taureau": "Taureau: Vous serez obligé(e) de porter un sac Basic Fit toute la semaine, ce qui ruinera votre style.",
      "gémeaux": "Gémeaux: Vous vous plaindrez des grévistes de la SNCF pour attirer la sympathie de votre patron de droite. Mais il ne vous écoutera pas et vous refilera un dossier supplémentaire.",
      "cancer": "Cancer: Vous porterez des grosses chaussettes blanches avec écrit « SPORT » dessus. Vous perdrez le respect de votre entourage.",
      "lion": "Lion: Un macroniste vous soutirera 20 € et disparaîtra dans la nature. Vous devrez l’éliminer.",
      "viege": "Vierge: Votre médecin vous conseillera d’arrêter le sport, de fumer et de grignoter entre les repas. Parce qu’il n’en a plus rien à foutre.",
      "balance": "Balance: Vous serez jugé en première instance pour avoir croqué dans un KitKat sans en avoir préalablement séparé les barres chocolatées. Vous risquez gros.",
      "scorpion": "Scorpion: Vous deviendrez ami(e) pour la vie avec votre voisine de 91 ans (cela durera deux semaines).",
      "sagittaire": "Sagittaire: Démangeaisons entre les deux omoplates, un endroit inatteignable. Vous devrez vous frotter régulièrement à un arbre.",
      "capricorne": "Capricorne: Vous aurez le slogan publicitaire « GIFI des idées de géniiiiie » dans la tête pendant 72 heures.",
      "verseau": "Verseau: Vous sauverez un enfant-loup de la noyade et vous le recueillerez pour l’élever comme votre fils. Il découvrira la civilisation, et deviendra peut-être, un jour, dirigeant de start-up.",
      "poisson": "Poissons: Si c’est la semaine de votre anniversaire, vous recevrez une peluche Joe Biden qui bave quand on lui appuie sur le ventre."
    },
    {
      "id": 6,
      "bélier": "Bélier: Comme Jordan Bardella, vous vous prendrez en photo avec des agriculteurs pour bien vous faire voir des Français. Bravo !",
      "taureau": "Taureau: Vous profiterez du soleil pour brûler des insectes à la loupe comme un enfant psychopathe. Bravo !",
      "gémeaux": "Gémeaux: Vous demanderez à une personne ce qu’elle a fait ce weekend, alors que vous n’en aurez rien à foutre.",
      "cancer": "Cancer: Vous perdrez une consonne de votre prénom. Ça arrive à des dizaines de Français chaque année et personne n’en parle.",
      "lion": "Lion: Vous embarquerez dans un sous-marin pour explorer les décombres du Parti Socialiste.",
      "viege": "Vierge: Si c’est la semaine de votre anniversaire, vous recevrez un marteau et une faucille pour vous défendre contre vos collègues de droite.",
      "balance": "Balance: Vous dormirez tête-bêche avec Elisabeth Borne. Si vous ronflez, elle vous filera des coups de pieds pendant la nuit (et vous aurez un contrôle fiscal). Attention.",
      "scorpion": "Scorpion: Vous apprendrez que le terme « copain » signifie « celui avec qui on partage le pain ». Vous le ressortirez en soirée et deviendrez la coqueluche des médias.",
      "sagittaire": "Sagittaire: Si on vous surnomme « Bibou », « Chaton » ou « Loulou », risque de disparition dans un séisme. Sinon R.A.S.",
      "capricorne": "Capricorne: Braguette ouverte toute la semaine. Attention.",
      "verseau": "Verseau: Un chien vous apprendra à renifler le derrière des gens. Vous deviendrez très complices.",
      "poisson": "Poissons: Votre conjoint vous remplacera par Chat GPT. Attention."
    }
  ]
}
