{
  "news": [
    {
      "id": 0,
      "img": "https://media.ouest-france.fr/v1/pictures/MjAyMzA1YjQyNjc2MjcyMWJlZTAyYmQ5YzViNTQ4NzUwZGNhNTA?width=1260&height=708&focuspoint=45%2C64&cropresize=1&client_id=bpeditorial&sign=1a7c75bfa18a9489bd4a9ba963f211230016c1298ad58ea356573276d3b7613c",
      "title": "Écrire notre histoire dans celle de la flamme olympique",
      "body": "« Écrire notre histoire dans la grande Histoire » \n Même motivation au Lion-d’Angers.  «Le sport fait partie de l’ADN de la commune, avec le Mondial, l’activité du cheval mais pas uniquement, rappelle le maire. C’est même un héritage ici. Nous avons donc candidaté parce que nous n’imaginions pas ne pas participer au plus grand événement sportif du monde. On veut écrire notre histoire dans la grande Histoire des Jeux, du sport et du Lion. Le convoi effectuera un parcours de 3 km dans la ville, avec les porteurs de la flamme derrière. Départ du stade et arrivée à l’Isle Briand (le site du Mondial). On réfléchit déjà comment mobiliser les écoles et les associations. » \n\n Car pour toutes les communes du département, le passage de la flamme relève du symbole. « C’est une occasion de mettre en avant tout le tissu associatif de la ville, selon le maire de Baugé. Il y a une politique sportive, mais pas seulement. Concrètement, il y a des problématiques liées à l’organisation des Jeux, certaines contraintes nous échappent même, d’ailleurs. Mais concernant les manifestations prévues à Baugé le jour du passage – une très grosse mobilisation est ainsi prévue avec les collèges et les associations – nous sommes beaucoup plus libres. » \n\n Son homologue du Layon reconnaît « un peu de flou dans ce qui va nous être imposé », mais ne s’en formalise pas. La flamme, ça s’entretient… « Je veux faire une force de cet événement, en termes de rayonnement, continue Yves Berland. Je vends cet atout dès que je peux autour des vecteurs olympisme et tourisme. On a prévu une journée d’animations avec les écoles, une fête de village autour d’un spectacle de magie. » Celle des Jeux est inégalable…",
      "author": "Raphaël BONAMY",
      "section": "Sport",
      "date": "2023-06-23T14:30:30",
      "status": true
    },
    {
      "id": 1,
      "img": "https://s.france24.com/media/display/504bf5d6-fcc3-11ee-90b5-005056a90284/w:980/p:16x9/000_34LH2CJ.webp",
      "title": "Pourquoi la baisse de la pollution de l'air aggrave le réchauffement de la planète",
      "body": "Enfin une bonne nouvelle sur le front de l'environnement : l'air que nous respirons est de moins en moins pollué. Depuis une trentaine d'années, de nouvelles réglementations dans l'industrie et le secteur automobile ont conduit à une basse considérable des émissions polluantes nocives pour la santé humaine : dioxyde de soufre et d’azote, ozone, métaux lourds (notamment le plomb) ou encore particules en suspension. Mais – car il y a un \"mais\" – une partie de ces émissions ont un effet refroidissant sur notre planète. Le phénomène est connu depuis les années 1970 mais la communauté scientifique commence seulement à être en mesure de le quantifier précisément. \n\n Une pollution qui réfléchit la lumière \n\n En suspension dans l’air, les particules polluantes réfléchissent la lumière du soleil vers l’espace, ce qui tend à réduire le réchauffement climatique. Le dioxyde de soufre (SO2) est l'un des responsables de ces nombreuses particules en suspension rendant les températures mondiales plus fraîches. \n\n \n\n \"Le dioxyde de soufre est un gaz. En tant que tel, il ne fait rien. Mais il subit des transformations chimiques dans l'atmosphère et se transforme en sulfates que l'on retrouve sous forme de particules de quelques dixièmes de micromètre. Ce sont ces particules qui vont interagir avec le rayonnement solaire et le renvoyer dans toutes les directions, notamment vers l'espace\", explique Olivier Boucher.",
      "author": "Grégoire SAUVAGE",
      "section": "Science",
      "date": "2024-04-17T18:19:30",
      "status": true
    },
    {
      "id": 2,
      "img": "https://wp-pa.phonandroid.com/uploads/2023/11/Final-11.jpg",
      "name": "Une trousse à outils",
      "title": " perdue dans l’espace par deux astronautes de la Nasa est visible depuis la Terre",
      "body": "Elle a été perdue le 2 novembre dernier lors d’une opération de maintenance à l’extérieur de l’ISS Ni une étoile, ni un satellite. En observant l’espace avec des jumelles ou un télescope, vous aurez peut-être la chance d’observer un point lumineux qui est en fait… une boîte à outils ! Il s’agit de la trousse perdue par deux astronautes de la Nasa. \n\n Le 2 novembre dernier, Jasmin Moghbeli et Loral O’Hara ont effectué une sortie extravéhiculaire pour une opération de maintenance sur la Station spatiale internationale (ISS). Au bout de deux heures d’intervention, l’une d’entre elles a lâché le sac contenant ses outils, qui s’est alors éloigné dans l’espace, rappelle le HuffPost. \n\n Pas de menace pour l’ISS \n La trousse à outils a été classée comme déchet spatial et tourne désormais en orbite autour de la Terre. Elle devrait se désintégrer dans les prochains mois en entrant dans l’atmosphère terrestre. D’ici là, comme le rapporte le site EarthSky, la trousse est visible depuis la Terre et son vol a déjà été immortalisé par deux astronomes de Porto Rico, dans les Caraïbes. \n\n Après l’incident, la Nasa a publié un communiqué précisant que ces outils perdus n’étaient heureusement pas nécessaires à la poursuite de la mission des astronautes. La trousse flottant dans l’espace ne représente pas non plus un danger pour l’ISS ou ses occupants, et les risques de collision avec la station spatiale sont faibles. \n\n Ce n’est pas la première fois que des objets humains sont ainsi perdus dans l’immensité spatiale. En 2008, une astronaute américaine a perdu ses outils dans un incident similaire et en 2006, une autre a même réussi à lâcher une spatule de 35 cm dans l’espace, précise le HuffPost.",
      "author": "20 Minutes avec agence",
      "section": "Science",
      "date": "2023-11-16T12:54:00",
      "status": true
    },
    {
      "id": 3,
      "img": "https://bulletindescommunes.net/wp-content/uploads/2018/01/la-seine-nettoy%C3%A9e.jo_-600x326.jpg",
      "title": "Grand nettoyage : Vers une Seine propre pour les Jeux Olympiques de 2024",
      "body": "Paris se prépare activement pour les Jeux Olympiques de 2024 avec un projet spécial : nettoyer la Seine. Le plan est ambitieux, mais essentiel pour que les eaux soient sûres pour les épreuves de triathlon. \n\n \n\n Résultat d’image pour Jeux Olympiques de 2024. Taille: 126 x 88. Source: www.gqmagazine.fr \n\n \n\n Ce n’est pas un nouveau rêve ; il a été évoqué en 1988, mais cette fois, il est pris au sérieux. De nouvelles méthodes pour traiter les eaux usées et les déchets vont être mises en place, marquant un grand pas vers la réalisation de cet objectif. \n\n \n\n Depuis des décennies, la propreté de la Seine est un sujet de préoccupation et de promesse politique. La vision d’athlètes nageant lors des compétitions olympiques dans des eaux saines et accueillantes est un objectif longtemps convoité, mais jamais réalisé jusqu’à présent.",
      "author": "Laurence LAPORTE",
      "section": "Sport",
      "date": "2023-10-23T15:31:00",
      "status": true
    },
    {
      "id": 4,
      "img": "https://media.lesechos.com/api/v1/images/view/660f8c68c4746d27ce79caa8/1280x720/0110190804894-web-tete.jpg",
      "title": "Gabriel Attal penche plutôt pour un durcissement des conditions d'affiliation de l'assurance-chômage",
      "body": "Le premier ministre avait pourtant mis en avant une autre piste le mois dernier, celle de la réduction de la durée d’indemnisation des chômeurs. \n\n «Inciter les Français à reprendre un emploi» \n Le plus jeune locataire de Matignon de la Ve République a par ailleurs rappelé qu'il avait annoncé en mars, avant même l'échec de négociations entre syndicats et patronat sur l'emploi des seniors, une réforme de l'assurance-chômage dès cette année, dans le but de relever le taux d'emploi en France. «Si on avait le même taux d'emploi que les Allemands, on n'aurait quasiment pas de problèmes pour équilibrer notre budget», a affirmé Gabriel Attal. «On a un intérêt collectif à ce qu'il y ait plus de Français qui travaillent», a-t-il ajouté. \n\n «J'ai annoncé qu'on concerterait les partenaires sociaux sur ce sujet. C'est ce que va faire la ministre du Travail Catherine Vautrin, je le lui ai demandé, dans les prochains jours, les prochaines semaines, afin qu'on puisse faire cette réforme», a rappelé Gabriel Attal. Et le premier ministre de pointer du doigt «un système qui s'est organisé pour des multiplications de petits contrats, des contrats courts, entre lesquels on bénéficie du chômage : “Je travaille quelques mois, je touche le chômage quelques mois, je retravaille quelques mois, je touche le chômage”». «C'est plutôt ça sur quoi je veux travailler, donc ça oriente plutôt sur les conditions d'affiliation. Maintenant les trois possibilités sont ouvertes et on y travaillera avec les partenaires sociaux», a conclu le premier ministre.\n \n La proposition de Gabriel Attal ne convainc pas la CFDT, premier syndicat de France, qui critique plus largement l’esprit de la réforme de l’assurance- chômage voulue par l’exécutif. Jugeant que l’objectif de plein-emploi était «le faux nez présenté par le gouvernement», la secrétaire générale de la CFDT Marylise Léon a jugé ce vendredi matin sur Franceinfo «inacceptable» et «pure folie» de «continuer de se dire qu'il faut taper sur les plus fragiles».",
      "author": "Le Figaro avec AFP",
      "section": "Politique",
      "date": "2024-04-19T14:38:30",
      "status": true
    },
    {
      "id": 5,
      "img": "https://pbs.twimg.com/media/GDINiczaUAADJRN?format=jpg&name=900x900",
      "title": "Porte arrachée en vol sur un Boeing : un rapport accablant et une demande d’indemnités colossale",
      "body": "Un rapport de l’agence de l’aviation (FAA) pointe de nombreux dysfonctionnements et négligences, après la perte d’une porte en plein vol sur un Boeing 737 MAX le 5 janvier 2024. Trois passagers présents dans l’avion lors de l’incident ont porté plainte, réclamant un milliard de dollars d’indemnités. \n\n Le 5 janvier 2024, la porte de dépressurisation d’un Boeing 737 MAX d’Alaska Airlines au départ de Portland (États-Unis) s’était arrachée en plein vol alors que l’avion se trouvait à 4 800 mètres d’altitude. Si l’incident n’avait fait aucune victime, la FAA (agence fédérale américaine de l’aviation) avait ouvert une enquête, dont les conclusions, rendues lundi 4 mars, soulignent des défaillances multiples dans le processus de fabrication, rapporte La Tribune. \n\n Le 5 janvier 2024, la porte de dépressurisation d’un Boeing 737 MAX d’Alaska Airlines au départ de Portland (États-Unis) s’était arrachée en plein vol alors que l’avion se trouvait à 4 800 mètres d’altitude. Si l’incident n’avait fait aucune victime, la FAA (agence fédérale américaine de l’aviation) avait ouvert une enquête, dont les conclusions, rendues lundi 4 mars, soulignent des défaillances multiples dans le processus de fabrication, rapporte La Tribune . \n\n « Non-respect du processus industriel » \n C’est peu après l’incident que la FAA a ouvert son audit chez Boeing et son fournisseur Spirit AeroSystems. Selon le rapport qui vient d’être rendu, plusieurs manquements aux exigences de sécurité ont été relevés. Notamment « des problèmes de non-respect dans le contrôle du processus industriel de Boeing, dans la gestion et le stockage des pièces et dans le contrôle produit ». \n Par ailleurs, une enquête a permis d’identifier « que quatre boulons prévus pour empêcher que la porte-bouchon ne se déplace vers le haut étaient manquants avant qu’elle ne bouge ». \n\n Les passagers réclament un milliard de dollars \n La FAA donne 90 jours à Boeing et son fournisseur pour répondre à l’audit. L’avionneur se voit aussi dans l’obligation de ralentir l’augmentation de production de son 737 MAX. Le 27 février dernier, Dave Calhoun, PDG de l’entreprise, avait déclaré : « Grâce aux journées de sensibilisation à la sécurité, aux découvertes de l’audit de la FAA et au récent rapport d’experts, nous avons une vision claire de ce qui doit être fait ». Un plan d’action serait déjà en cours d’élaboration. \n\n Par ailleurs, trois passagers ont récemment déposé plainte pour négligence contre le fabricant et la compagnie aérienne, évoquant notamment des saignements d’oreilles liés à la dépressurisation subite de l’appareil. « En conséquence directe de la panne effroyable et potentiellement mortelle de l’avion Boeing, les trois passagers ont subi de graves blessures mentales, émotionnelles et psychologiques, notamment un stress post-traumatique, ainsi que des blessures physiques », indique la plainte relayée par Le Parisien . Les plaignants réclament un milliard de dollars d’indemnités.",
      "author": "Ouest-France",
      "section": "Polémique",
      "date": "2024-03-06T14:35:30",
      "status": true
    },
    {
      "id": 6,
      "img": "https://mesinfos.fr/content/articles/675/A191675/initial-gerard-larcher.jpg",
      "name": "Gérard Larcher",
      "title": " affirme que, « J’ai simplement exprimé mes réserves, sur l’ajout de l’IVG dans la Constitution mais je respecterai le vote du Sénat »,",
      "body": "À la veille d’une séance cruciale au Sénat pour la suite du projet de révision constitutionnelle en vue de consacrer au plus haut niveau la liberté pour les femmes d’avoir recours à une interruption volontaire de la grossesse, Gérard Larcher reste sur ses positions. « J’ai simplement exprimé mes réserves sur l’introduction dans la Constitution, mais je respecterai le vote du Sénat », a-t-il déclaré ce 27 février sur Public Sénat, depuis le Salon de l’agriculture. Depuis plusieurs semaines, le sénateur martèle que « la Constitution n’est pas un catalogue de droits sociaux et sociétaux ». Le vote s’annonce en tout cas serré.",
      "author": "Quentin Laurent et Alexandre Sulzer",
      "section": "Politique",
      "date": "2024-01-23T20:26:30",
      "status": true
    },
    {
      "id": 7,
      "img": "https://mesinfos.fr/content/articles/457/A196457/initial-00.jpg",
      "title": "La découverte des ossements du petit Emile relance l’enquête au Haut-Vernet",
      "body": "Des ossements correspondant au corps du petit Émile ont été retrouvés samedi à proximité du Haut-Vernet (Alpes-de-Hautes-Provence). Cette macabre découverte, faite par une randonneuse, met fin à neuf mois de recherche. Mais la cause de la mort reste toujours inexpliquée. \n \n L'expertise génétique réalisée à Pontoise à l'Institut de recherche criminelle de la Gendarmerie nationale (IRCGN) en atteste :  les ossements retrouvés ce samedi par un promeneur à proximité du hameau du Haut-Vernet sont bien ceux du petit Émile, âgé de deux et demi. L'enfant avait mystérieusement disparu le 8 juillet dernier alors qu'il était sous la surveillance de ses grands-parents. \n\n DIRECT. \n Disparition d'Émile. Suivez toute l'actualité après la découverte des ossements de l'enfant \n\n Une découverte qui intervient 24 heures après \"la mise en situation\" organisée dans le hameau, à la demande des deux juges d'instruction et vient relancer une enquête au point mort. \n\n \"Une affaire complexe\" \n \"Samedi, la gendarmerie nationale était informée de la découverte à proximité du hameau du Vernet d'ossements correspondant à ceux de l'enfant Émile Soleil\", a indiqué dans un court communiqué le procureur d'Aix-en-Provence Jean-Luc Blachon, qui évoque sans plus de commentaire une  \"affaire complexe\". \n\n Les enquêteurs ont immédiatement procédé à une identification ADN et poursuivent leurs analyses \"criminalistiques\". Par ailleurs, des recherches complémentaires sont en cours dans la zone géographique où les restes humains ont été retrouvés. \n\n Le secteur avait pourtant été ratissé à de nombreuses reprises par les enquêteurs à l'aide de chiens et de drones. Près de 100 hectares de forêt et de bois avaient été passés au peigne fin par des militaires, des habitants du village et quelque 800 bénévoles à l'occasion d'une battue citoyenne durant quatre jours, entre le 8 et le 11 juillet 2023. \n\n L'enquête relancée par les expertises \n Interrogé par France info, Jacques Dallest, ancien procureur général, affirme que si \"la thèse de l'accident\" ne peut être écartée, \"l'autre hypothèse\" à explorer reste \"celle du corps déposé par le ravisseur. (...) De quoi est-il mort, c'est désormais la question à laquelle il va falloir répondre\". \n\n L'enquête, d'abord ouverte à Digne-les-Bains pour \"disparition inquiétante\", avait rapidement été confiée à deux juges d'instruction d'Aix-en-Provence, puis requalifiée en motifs criminels pour \"enlèvement\" et \"séquestration\". La mission des enquêteurs est à présent de déterminer s'il s'agit d'un accident ou d'un crime.",
      "author": "Robin Richardot",
      "section": "Société",
      "date": "2024-04-02T09:09:30",
      "status": true
    },
    {
      "id": 8,
      "img": "https://mobile-img.lpcdn.ca/v2/924x/209f45f4d1b639b8afe178ff20e9db13.webp",
      "title": "Poutine a renforcé le soutien aux droits LGBT+ en Ukraine",
      "body": "Alors que son objectif était tout l'inverse. \n En envahissant l'Ukraine le 24 février 2022, Vladimir Poutine s'est justifié en prétendant vouloir préserver les traditions et les valeurs conservatrices. Le président russe a suggéré que la tolérance et l'acceptation envers les personnes LGBT+ dans les pays occidentaux encourageaient la chute de ces valeurs, et que c'est pourquoi il fallait les protéger. Pourtant, comme l'explique le magazine Time, en espérant obtenir le soutien des ukrainiens conservateurs, il s'avère que le chef d'État a récolté tout l'inverse. \n\n Depuis le début du conflit, l'Ukraine connaît une forte augmentation du soutien envers la communauté LGBT+, et en particulier envers les soldats queers qui se battent sur le front. Dans une étude de 2022, 53,8% des Ukrainiens interrogés, qui n'étaient pas en faveur des droits LGBT+, se sont tout de même prononcés pour leur inclusion au sein de l'armée. \n\n Il y a également une grande prise de conscience à propos des problèmes auxquels les militaires homosexuels sont confrontés. Par exemple, aujourd'hui, si l'un d'eux est blessé ou tué au combat, l'absence de reconnaissance des droits de partenariat civil signifie que son partenaire ne pourra pas prendre de décision médicale en son nom, ni l'enterrer, ni même obtenir une compensation. \n Vers de nouveaux droits… mais après la guerre... \nPour certains, l'homophobie est désormais associée à l'invasion russe. «Puisque Poutine a fait de l'homophobie un point majeur de sa politique et de l'idéologie russe, les gens l'associent automatiquement à ça», explique Inna Sovsun, parlementaire ukrainienne. «Alors si nous sommes différents de lui, nous devons être différents sur ce sujet-là aussi.» \n\n Le mois dernier, Sovsun a présenté une proposition de loi visant à légaliser les partenariats civils des couples homosexuels. Dix-sept autres législateurs ont cosigné la proposition, mais elle doit encore être examinée par la commission de la politique juridique du Parlement ukrainien. Malheureusement, en temps de guerre, la législatrice doute fort de sa priorité. \n\n Volodymyr Zelensky lui-même, qui a pourtant exprimé son soutien à la communauté LGBT+ et sa volonté de légaliser le mariage homosexuel, a déclaré qu'un tel changement nécessiterait de modifier la constitution, et affirmé que cela ne pouvait être possible «pendant un état de guerre ou d'urgence».",
      "author": "Morgane Irsuti",
      "section": "Monde",
      "date": "2023-04-25T22:15:00",
      "status": true
    },
    {
      "id": 9,
      "img": "https://fyooyzbm.filerobot.com/v7/Image+RCAXXQ601_SB_PENURIE+DE+MEDICAMENTS-Z57VTJsG.jpg",
      "title": "Une nouvelle stratégie pour lutter contre les pénuries de médicaments",
      "body": "Afin de mieux faire face aux tensions d’approvisionnement en médicaments, Roland Lescure, ministre délégué chargé de l’Industrie et de l’Énergie, Catherine Vautrin, ministre du Travail, de la Santé et des Solidarités, et Frédéric Valletoux, ministre délégué chargé de la Santé et de la Prévention, ont présenté la feuille de route 2024-2027 de lutte contre les pénuries de médicaments. \n\n \n\n L’accès des Français aux médicaments sur l’ensemble du territoire mobilise le Gouvernement. Les ministères chargés de la Santé et de l’Industrie ont entrepris des travaux dès 2019 pour mettre en place des mesures destinées à renforcer la prévention de pénuries pour les médicaments, en particulier pour ceux qualifiés d’intérêt thérapeutique majeur (MITM). \n\n \n\n L’Agence nationale de sécurité du médicament et des produits de santé (ANSM) définit les médicaments d’intérêt thérapeutique majeur comme les médicaments ou classes de médicaments pour lesquels une interruption de traitement est susceptible de mettre en jeu le pronostic vital des patients à court ou moyen terme.",
      "author": "Site du gouvernement",
      "section": "Science",
      "date": "2023-12-19T06:30:30",
      "status": true
    }
  ],
  "fakenews": [
    {
      "name": "",
      "id": 0,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-172964901-2.jpg",
      "title": "Désormais électronique, la flamme olympique aura une saveur Fruit Du Dragon Pastèque Citron Vert Emeraude",
      "body": "“Nous voulons que la flamme olympique reflète notre société, surtout quand vous croisez un vapoteur qui crache aux quatre vents des saveurs multicolores et doucement parfumées” a expliqué un porte-parole du CIO en rechargeant la flamme avec la saveur Fruit Du Dragon Pastèque Citron Vert Emeraude. “Bien sûr, chaque ville ou région pourra adapter la flamme aux goûts et parfums de fruits locaux” explique le responsable du CIO.  “Pour bien refléter les territoires, il y aura des personnalisations comme le parfum cannelé-vin rouge-chocolatine-vase de la Garonne en passant par le parfum chouchen-algues vertes-bière, en Bretagne.” ",
      "author": "La Rédaction",
      "section": "Sport",
      "date": "2024-04-16T14:30:30",
      "status": false
    },
    {
      "name": "",
      "id": 1,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-1295533217-2048x1152.jpg",
      "title": "SCIENCESClimat – Selon une étude, l’enfer pourrait augmenter de 2 degrés d’ici 2050",
      "body": "C’est un véritable vent de panique qui a gagné les 9 cercles de l’enfer. En cause, une possible augmentation de 2 degrés qui pourrait rapidement rendre le quotidien des suppliciés invivable. « C’est vrai que c’est inquiétant » nous confie soucieux Franz Steiner, un damné, occupé à se faire introduire des canoës dans l’urètre. « On n’a qu’une seule éternité et c’est à nous d’en prendre soin ! » ajoute-t-il, pendant qu’un autre démon cornu lui arrache les dents à la truelle en lui faisant écouter en boucle la discographie d’Indochine.",
      "author": "La Rédaction",
      "section": "Science",
      "date": "2024-03-19T14:00:30",
      "status": false
    },
    {
      "id": 2,
      "img": "https://www.legorafi.fr/wp-content/uploads/2023/11/iStock-1372307856.jpg",
      "name": "Un astronaute",
      "title": " de la NASA perd son stagiaire pendant une sortie dans l’espace",
      "body": "Un nouveau corps céleste a fait son apparition au-dessus de nos têtes ces dernières heures. Visible depuis la Terre, Jordan, un stagiaire qui accompagnait deux astronautes a été définitivement perdu au cours d’une mission. C’est au cours d’une sortie extra-véhiculaire visant à procéder à des réparations sur le pare-brise de la station qu’un des deux astronautes aurait « laissé échapper par inadvertance » son stagiaire, le laissant dériver en orbite autour de la Terre.",
      "author": "20 Minutes avec agence",
      "section": "Science",
      "date": "2023-11-16T12:54:00",
      "status": false
    },
    {
      "name": "",
      "id": 3,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-1329507356-2048x1365.jpg",
      "title": "JO Paris 2024 : de l’eau du Gange sera versée dans la Seine pour l’assainir",
      "body": "A quelques mois des jeux, Anne Hidalgo a annoncé que de l’eau du Gange serait versée dans la Seine pour l’assainir. “L’état de la Seine est trop fluctuant pour pouvoir garantir qu’elle sera praticable cet été”, a annoncé la maire de Paris en conférence de presse. “L’Inde a donc généreusement proposé son aide et nous livrera une tonne d’eau du Gange que nous verserons dans la Seine pour l’assainir”. \n\n Des hydravions feront le trajet de la ville de Varanasi en Inde, à Paris, pour verser l’eau du Gange directement dans la Seine. La France a proposé en échange, de verser une tonne d’eau de la Seine, mais le pays a refusé. “C’est avec plaisir que nous venons en aide à nos amis Français. Nous n’attendons rien en retour et surtout pas leur eau polluée”, s’est exclamé le Consul d’Inde. ",
      "author": "La Rédaction",
      "section": "Sport",
      "date": "2024-03-26T10:30:00",
      "status": false
    },
    {
      "name": "Gabriel Attal",
      "id": 4,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/01/Capture-decran-2024-01-11-a-07.42.29-2048x985.png",
      "title": " lance “France Feignasse” pour les chômeurs de plus d’un an",
      "body": "Gabriel Attal a encore prouvé ce matin qu’il avait une imagination débordante en matière de politique d’emploi « comme je ne peux malheureusement pas raccourcir la durée d’indemnisation, il a fallu trouver une autre solution pour motiver les glandeurs  » nous glisse le jeune homme. \\n\\n C’est lors d’une nuit pascalienne que la solution lui est apparue  » Je regardais Touche pas à mon Poste en replay et je me suis dit que la solution était là : l’humiliation. » \n\n La suite on la connaît ; le Premier ministre s’empare de son stylo-plume et rapidement il griffonne plusieurs idées ; les chômeurs longue durée pourraient par exemple être obligés de marcher sur les genoux jusqu’à France Travail pour recevoir leurs indemnités, ou porter un logo France Travail cousu sur leur vêtement. Mais finalement, il retient une option plus subtile, la création de  » France Feignasse  » pour les chômeurs inscrits depuis plus d’1 an. \n\n Et en plus, ça ne coûte rien ni à eux ni au gouvernement. Certes ils continueront à toucher leurs revenus, c’est chiant, mais au moins ils se sentiront sales «  témoigne le jeune Premier ministre avec son taux monocorde.",
      "author": "La Rédaction",
      "section": "Politique",
      "date": "2024-04-04T14:00:30",
      "status": false
    },
    {
      "name": "Boeing",
      "id": 5,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-1893370293.jpg",
      "title": " cesse son partenariat avec LEGO pour la construction de ses 737",
      "body": "C’est la fin d’un des couples les plus emblématiques qui aura fait souffler un vent de renouveau sur l’industrie aéronautique. Boeing et Lego viennent d’annoncer comme d’un accord la fin d’une collaboration de plus de dix ans. La faute à de nombreuses avaries qui ont touché ces derniers mois plusieurs appareils fabriqués à partir des petites briques et issus des usines Boeing. \n\n Il faut dire qu’il y avait de l’eau dans de gaz, chaque partie se renvoyant la balle et la responsabilité des derniers accidents impliquant des 737. Déjà en janvier, les deux groupes se rejetaient mutuellement la faute après l’arrachage d’une porte en plein vol. Quand Dave Calhoun, PDG de Boeing, reprochait à LEGO un défaut de fabrication de ses briques, son homologue Danois Niels Christiansen le renvoyait aux défaillances de ses propres équipes lors de la lecture et de l’application des notices de montage. \n\n Du côté des usagers, de plus en plus préoccupés par la fiabilité des appareils, on oscille entre soulagement et déception. « J’ai offert un 737 à monter soi-même à mon fils de huit ans pour Noël. Aujourd’hui, il en a seize et n’a toujours pas réussi à terminer le montage » déclare un fan de la firme LEGO qui ne cache pas son inquiétude et sa tristesse de « ne jamais voir un jour son fils aux commandes de son propre avion ».",
      "author": "La Rédaction",
      "section": "Polémique",
      "date": "2024-04-09T14:00:30",
      "status": false
    },
    {
      "id": 6,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/02/Capture-decran-2024-02-20-a-09.30.14-2048x1073.png",
      "name": "Gérard Larcher",
      "title": " veut inscrire le pâté de foie et les rillettes de veau dans la Constitution",
      "body": "Après s’être prononcé contre l’inscription de l’IVG dans la Constitution, le président du Sénat a indiqué militer en revanche pour y inscrire « ce qui fait l’honneur de la France ». \n\n « Je suis favorable à l’inscription du pâté de foie et des rillettes de veau dans la Constitution » a déclaré Gérard Larcher ce matin au micro de BFM TV avant d’ajouter : « A l’heure où les Français sont divisés et sont parfois à la recherche d’identité, je pense qu’il est primordial de se rassembler autour des valeurs qui font l’honneur de la France. » Le président du Sénat a toutefois précisé qu’il n’était pas inflexible et ouvert au débat, « notamment sur les œufs mayo et le bœuf bourguignon ». En revanche, il s’est montré intraitable vis-à-vis des « véganes consommateurs de pousses de soja et de quinoa » qui sont pour lui « des traîtres à la nation » et pour qui il propose « la déchéance de nationalité ». \n\n « Je suis favorable à l’inscription du pâté de foie et des rillettes de veau dans la Constitution » a déclaré Gérard Larcher ce matin au micro de BFM TV avant d’ajouter : « A l’heure où les Français sont divisés et sont parfois à la recherche d’identité, je pense qu’il est primordial de se rassembler autour des valeurs qui font l’honneur de la France. » Le président du Sénat a toutefois précisé qu’il n’était pas inflexible et ouvert au débat, « notamment sur les œufs mayo et le bœuf bourguignon ». En revanche, il s’est montré intraitable vis-à-vis des « véganes consommateurs de pousses de soja et de quinoa » qui sont pour lui « des traîtres à la nation » et pour qui il propose « la déchéance de nationalité ».",
      "author": "La Rédaction",
      "section": "Politique",
      "date": "2024-02-20T10:00:30",
      "status": false
    },
    {
      "name": "Émile",
      "id": 7,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-1445922202-2048x1365.jpg",
      "title": " – L’enquête relancée après la découverte de restes de déontologie journalistique",
      "body": "Selon les premiers éléments, ces restes de déontologie auraient été retrouvés dans un terrain qui aurait déjà été fouillé et arpenté par les médias et ce depuis plusieurs mois. Mais la localisation de ces restes de déontologie interroge, de même que son propriétaire. « Il se pourrait que de la déontologie ait pu glisser d’un sac d’un des journalistes ou simplement, il ou elle l’aura posé sur le bord du chemin pendant son reportage et aura oublié de la ramasser avant de partir » a souligné un capitaine de gendarmerie. Les restes vont être examinés afin d’identifier leur propriétaire. Dans l’immédiat, plusieurs médias ont démenti fermement être à l’origine de ce dépôt sauvage de déontologie journalistique. « Dans ce genre d’affaires, pour réagir le plus vite possible, nous demandons à nos équipes de ne pas s’encombrer d’objets inutiles en reportage pour être opérationnel le plus vite possible » a commenté un média. « S’ils s’avèrent qu’ils avaient emporté avec eux de la déontologie journalistique, ils auront contrevenu à nos consignes et il y aura des sanctions » a répondu de son côté le responsable communications de BFMTV tout en annonçant 25 nouveaux reportages de son émission »Ligne Rouge » pour les trois prochaines semaines, tous exclusivement consacrés à l’énigme de la mort du jeune enfant.",
      "author": "La Rédaction",
      "section": "Société",
      "date": "2024-04-02T18:30:30",
      "status": false
    },
    {
      "name": "",
      "id": 8,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-157591769-2048x1335.jpg",
      "title": "Pour montrer son ouverture d’esprit, la Russie envoie 30 000 homosexuels sur le front ukrainien",
      "body": "Dans un geste inclusif et progressiste, Vladimir Poutine a envoyé ce mardi plusieurs milliers d’homosexuels rejoindre les combattants russes sur le front ukrainien. Reportage. \n\n « On est au 21eme siècle ! Il est inconcevable qu’on autorise les hétérosexuels à mourir violemment sous les bombes pour une cause qui les dépasse et pas les homosexuels ! » a déclaré ce matin hors de lui Vladimir Poutine lors d’une conférence de presse, en tapant du poing sur la table. “Voilà pourquoi j’ai décidé de faire un geste et d’annoncer le déploiement exceptionnel de plus de 30 000 personnes LGBT en Ukraine.” poursuit-il. “Cela permettra de faire de la place parmi les troupes ennemies tout en faisant de la place dans nos prisons.” \n\n Une initiative unique dans l’histoire de la Russie que le gouvernement de Vladimir Poutine a souhaité encadrer avec soin. Ainsi, chaque recrue recevra un équipement spécialement conçu pour l’occasion : gilets pare-balles en rotin, casques en dentelle et un pistolet à eau longue portée. Les treillis se verront également affublés de deux grosses enceintes de 4500 watts dans le dos, diffusant en continu et à plein volume des chansons de Lady Gaga et le dernier album de Taylor Swift. Enfin, des néons d’une rare intensité présents sur les casques, armes, et plastrons, projetteront en permanence une vive lumière arc-en-ciel sur l’ensemble des combattants. \n\n “Être gay est une fierté et ce n’est pas parce qu’on est sur un champ de bataille que l’on doit encore se cacher. Bien au contraire !” a déclaré Sergueï Choïgou, ministre des armées russes. Puis d’ajouter : “En clair, notre mission est simple : rendre enfin les minorités plus visibles… En particulier sur le front.” \n\n Une initiative inclusive qui semble en inspirer plus d’un puisque la Chine vient de renouveler son ambition de dépasser la Russie dans la conquête de l’espace en s’engageant à envoyer 10 000 Ouïghours en orbite d’ici 2030.",
      "author": "La Rédaction",
      "section": "Monde",
      "date": "2024-03-27T10:00:00",
      "status": false
    },
    {
      "name": "",
      "id": 9,
      "img": "https://www.legorafi.fr/wp-content/uploads/2023/12/thermometer-1539191_1920.jpg",
      "title": "Pénurie de médicaments – Le gouvernement recommande de mettre une gousse d’ail sous son oreiller",
      "body": "Face à la très probable pénurie de médicaments des prochaines semaines, le gouvernement a conseillé aux Français de mettre une gousse d’ail sous leur oreiller. \n\n C’est dans un communiqué officiel du ministère de la Santé que le ministre Aurélien Rousseau a conseillé aux Français de privilégier les « remèdes de grand-mère » pour surmonter la pénurie de médicaments. Mais un autre communiqué a été envoyé aux pharmacies, comme nous le raconte François, pharmacien du Ve arrondissement de Paris : « J’ai halluciné ! C’est marqué noir sur blanc qu’on doit conseiller aux clients, à qui on ne peut pas fournir de l’Amoxicilline et du Paracétamol, de mettre une gousse d’ail sous leur oreiller ! ». \n\n Des consignes du ministère qui mettent Samantha, DRH de 42 ans, en colère : « J’ai eu un début d’appendicite et on m’a dit de boire de l’eau chaude avec du citron, de la cannelle, du curcuma et de manger une cuillère de miel. J’ai fait confiance… et j’ai terminé à l’hôpital ! J’ai failli y passer ! » soupire la jeune femme en croquant dans une badiane : « On m’a donné ça contre les maux de ventre ». \n\n Du côté du ministère, on se refuse à tout commentaire. Cependant, une source anonyme, proche du ministre Rousseau, nous confie qu’un budget va être débloqué pour pallier les ruptures de stock en envoyant des guérisseurs et marabouts dans les pharmacies.",
      "author": "La Rédaction",
      "section": "Science",
      "date": "2023-12-19T10:00:30",
      "status": false
    }
  ]
}
