{
  "fakenews": [
    {
      "id": 0,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-172964901-2-1536x1024.jpg",
      "title": "Désormais électronique, la flamme olympique aura une saveur Fruit Du Dragon Pastèque Citron Vert Emeraude",
      "body": "“Nous voulons que la flamme olympique reflète notre société, surtout quand vous croisez un vapoteur qui crache aux quatre vents des saveurs multicolores et doucement parfumées” a expliqué un porte-parole du CIO en rechargeant la flamme avec la saveur Fruit Du Dragon Pastèque Citron Vert Emeraude. “Bien sûr, chaque ville ou région pourra adapter la flamme aux goûts et parfums de fruits locaux” explique le responsable du CIO.  “Pour bien refléter les territoires, il y aura des personnalisations comme le parfum cannelé-vin rouge-chocolatine-vase de la Garonne en passant par le parfum chouchen-algues vertes-bière, en Bretagne.” ",
      "author": "La rédaction",
      "section": "Sport",
      "date": "2024-04-16T14:30:30"
    },
    {
      "id": 1,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-1295533217-1536x864.jpg",
      "title": "Climat – Selon une étude, l’enfer pourrait augmenter de 2 degrés d’ici 2050",
      "body": "C’est un véritable vent de panique qui a gagné les 9 cercles de l’enfer. En cause, une possible augmentation de 2 degrés qui pourrait rapidement rendre le quotidien des suppliciés invivable. « C’est vrai que c’est inquiétant » nous confie soucieux Franz Steiner, un damné, occupé à se faire introduire des canoës dans l’urètre. « On n’a qu’une seule éternité et c’est à nous d’en prendre soin ! » ajoute-t-il, pendant qu’un autre démon cornu lui arrache les dents à la truelle en lui faisant écouter en boucle la discographie d’Indochine.\n\nPour lutter contre ce réchauffement insupportable, plusieurs mesures ont déjà été mises en place au Royaume de Belzébuth. Tout d’abord, réduire de moitié l’intensité des coups de fourche pour limiter le CO2 expulsé par les damnés en hurlant. Mais également privilégier les douches de magma à la place des bains de lave, et diminuer la consommation de viande de l’Enfer en ne donnant plus à Cerbère que des légumes tels que des endives, des choux-fleurs, ou Stephen Hawking.\n\nDeux degrés de plus. Une perspective inquiétante qui ne semble pourtant pas préoccuper tout le monde. « Tout ça ce sont des conneries ! » s’exclame hilare Elizabeth Monot, damnée de classe 3. « Si le réchauffement climatique était réel, vous croyez qu’il ferait seulement 4900 degrés en mars ? » poursuit-elle en nous tendant un thermomètre intégralement fondu. « Et puis quand bien même, entre nous, deux petits degrés de plus, ce n’est quand même pas la mort » conclut-elle, avant de se jeter dans une mare de lave en fusion en hurlant de plaisir.",
      "author": "La rédaction",
      "section": "Science",
      "date": "2024-03-16T14:30:30"
    },
    {
      "id": 2,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-1329507356-1536x1024.jpg",
      "title": "Paris 2024 : de l’eau du Gange sera versée dans la Seine pour l’assainir",
      "body": "A quelques mois des jeux, Anne Hidalgo a annoncé que de l’eau du Gange serait versée dans la Seine pour l’assainir. “L’état de la Seine est trop fluctuant pour pouvoir garantir qu’elle sera praticable cet été”, a annoncé la maire de Paris en conférence de presse. “L’Inde a donc généreusement proposé son aide et nous livrera une tonne d’eau du Gange que nous verserons dans la Seine pour l’assainir”. \n\nDes hydravions feront le trajet de la ville de Varanasi en Inde, à Paris, pour verser l’eau du Gange directement dans la Seine. La France a proposé en échange, de verser une tonne d’eau de la Seine, mais le pays a refusé. “C’est avec plaisir que nous venons en aide à nos amis Français. Nous n’attendons rien en retour et surtout pas leur eau polluée”, s’est exclamé le Consul d’Inde. ",
      "author": "La rédaction",
      "section": "Sport",
      "date": "2024-03-26T10:30:30"
    },
    {
      "id": 3,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-1893370293-1536x1024.jpg",
      "title": "Boeing cesse son partenariat avec LEGO pour la construction de ses 737",
      "body": "C’est la fin d’un des couples les plus emblématiques qui aura fait souffler un vent de renouveau sur l’industrie aéronautique. Boeing et Lego viennent d’annoncer comme d’un accord la fin d’une collaboration de plus de dix ans. La faute à de nombreuses avaries qui ont touché ces derniers mois plusieurs appareils fabriqués à partir des petites briques et issus des usines Boeing.\n\nIl faut dire qu’il y avait de l’eau dans de gaz, chaque partie se renvoyant la balle et la responsabilité des derniers accidents impliquant des 737. Déjà en janvier, les deux groupes se rejetaient mutuellement la faute après l’arrachage d’une porte en plein vol. Quand Dave Calhoun, PDG de Boeing, reprochait à LEGO un défaut de fabrication de ses briques, son homologue Danois Niels Christiansen le renvoyait aux défaillances de ses propres équipes lors de la lecture et de l’application des notices de montage.\n\nDu côté des usagers, de plus en plus préoccupés par la fiabilité des appareils, on oscille entre soulagement et déception. « J’ai offert un 737 à monter soi-même à mon fils de huit ans pour Noël. Aujourd’hui, il en a seize et n’a toujours pas réussi à terminer le montage » déclare un fan de la firme LEGO qui ne cache pas son inquiétude et sa tristesse de « ne jamais voir un jour son fils aux commandes de son propre avion ».",
      "author": "La rédaction",
      "section": "Polémique",
      "date": "2024-04-09T14:00:30"
    },
    {
      "id": 4,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/iStock-1445922202-1536x1024.jpg",
      "title": "Émile – L’enquête relancée après la découverte de restes de déontologie journalistique",
      "body": "Selon les premiers éléments, ces restes de déontologie auraient été retrouvés dans un terrain qui aurait déjà été fouillé et arpenté par les médias et ce depuis plusieurs mois. Mais la localisation de ces restes de déontologie interroge, de même que son propriétaire. « Il se pourrait que de la déontologie ait pu glisser d’un sac d’un des journalistes ou simplement, il ou elle l’aura posé sur le bord du chemin pendant son reportage et aura oublié de la ramasser avant de partir » a souligné un capitaine de gendarmerie. Les restes vont être examinés afin d’identifier leur propriétaire. Dans l’immédiat, plusieurs médias ont démenti fermement être à l’origine de ce dépôt sauvage de déontologie journalistique. « Dans ce genre d’affaires, pour réagir le plus vite possible, nous demandons à nos équipes de ne pas s’encombrer d’objets inutiles en reportage pour être opérationnel le plus vite possible » a commenté un média. « S’ils s’avèrent qu’ils avaient emporté avec eux de la déontologie journalistique, ils auront contrevenu à nos consignes et il y aura des sanctions » a répondu de son côté le responsable communications de BFMTV tout en annonçant 25 nouveaux reportages de son émission »Ligne Rouge » pour les trois prochaines semaines, tous exclusivement consacrés à l’énigme de la mort du jeune enfant.\n\nUne affaire qui n’est pas sans rappeler les 1800 tonnes de déontologie journalistique qui sont toujours stockées à Lépanges-sur-Vologne depuis presque 40 ans et qui attendent toujours leurs propriétaires, ou encore les 1200 tonnes abandonnées devant le domiciles des parents d’Alexia Daval.",
      "author": "La rédaction",
      "section": "Société",
      "date": "2024-04-02T18:30:30"
    },
    {
      "id": 5,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/03/iStock-157591769-1536x1001.jpg",
      "title": "Pour montrer son ouverture d’esprit, la Russie envoie 30 000 homosexuels sur le front ukrainien",
      "body": "« On est au 21eme siècle ! Il est inconcevable qu’on autorise les hétérosexuels à mourir violemment sous les bombes pour une cause qui les dépasse et pas les homosexuels ! » a déclaré ce matin hors de lui Vladimir Poutine lors d’une conférence de presse, en tapant du poing sur la table. “Voilà pourquoi j’ai décidé de faire un geste et d’annoncer le déploiement exceptionnel de plus de 30 000 personnes LGBT en Ukraine.” poursuit-il. “Cela permettra de faire de la place parmi les troupes ennemies tout en faisant de la place dans nos prisons.”\n\nUne initiative unique dans l’histoire de la Russie que le gouvernement de Vladimir Poutine a souhaité encadrer avec soin. Ainsi, chaque recrue recevra un équipement spécialement conçu pour l’occasion : gilets pare-balles en rotin, casques en dentelle et un pistolet à eau longue portée. Les treillis se verront également affublés de deux grosses enceintes de 4500 watts dans le dos, diffusant en continu et à plein volume des chansons de Lady Gaga et le dernier album de Taylor Swift. Enfin, des néons d’une rare intensité présents sur les casques, armes, et plastrons, projetteront en permanence une vive lumière arc-en-ciel sur l’ensemble des combattants.\n\n“Être gay est une fierté et ce n’est pas parce qu’on est sur un champ de bataille que l’on doit encore se cacher. Bien au contraire !” a déclaré Sergueï Choïgou, ministre des armées russes. Puis d’ajouter : “En clair, notre mission est simple : rendre enfin les minorités plus visibles… En particulier sur le front.”\n\nUne initiative inclusive qui semble en inspirer plus d’un puisque la Chine vient de renouveler son ambition de dépasser la Russie dans la conquête de l’espace en s’engageant à envoyer 10 000 Ouïghours en orbite d’ici 2030.",
      "author": "La rédaction",
      "section": "Monde",
      "date": "2024-03-27T10:30:30"
    },
    {
      "id": 6,
      "img": "https://www.legorafi.fr/wp-content/uploads/2023/12/thermometer-1539191_1920-1536x1024.jpg",
      "title": "Pénurie de médicaments – Le gouvernement recommande de mettre une gousse d’ail sous son oreiller",
      "body": "C’est dans un communiqué officiel du ministère de la Santé que le ministre Aurélien Rousseau a conseillé aux Français de privilégier les « remèdes de grand-mère » pour surmonter la pénurie de médicaments. Mais un autre communiqué a été envoyé aux pharmacies, comme nous le raconte François, pharmacien du Ve arrondissement de Paris : « J’ai halluciné ! C’est marqué noir sur blanc qu’on doit conseiller aux clients, à qui on ne peut pas fournir de l’Amoxicilline et du Paracétamol, de mettre une gousse d’ail sous leur oreiller ! ». \n\nDes consignes du ministère qui mettent Samantha, DRH de 42 ans, en colère : « J’ai eu un début d’appendicite et on m’a dit de boire de l’eau chaude avec du citron, de la cannelle, du curcuma et de manger une cuillère de miel. J’ai fait confiance… et j’ai terminé à l’hôpital ! J’ai failli y passer ! » soupire la jeune femme en croquant dans une badiane : « On m’a donné ça contre les maux de ventre ». \n\nDu côté du ministère, on se refuse à tout commentaire. Cependant, une source anonyme, proche du ministre Rousseau, nous confie qu’un budget va être débloqué pour pallier les ruptures de stock en envoyant des guérisseurs et marabouts dans les pharmacies. ",
      "author": "La rédaction",
      "section": "Science",
      "date": "2023-12-19T06:30:30"
    }
  ]
}
