{
  "fakenewsnom": [
    {
      "id": 0,
      "img": "https://www.legorafi.fr/wp-content/uploads/2023/11/iStock-1372307856.jpg",
      "name": "Un astronaute",
      "title": "  de la NASA perd son stagiaire pendant une sortie dans l’espace",
      "body": "Un nouveau corps céleste a fait son apparition au-dessus de nos têtes ces dernières heures. Visible depuis la Terre, Jordan, un stagiaire qui accompagnait deux astronautes a été définitivement perdu au cours d’une mission. C’est au cours d’une sortie extra-véhiculaire visant à procéder à des réparations sur le pare-brise de la station qu’un des deux astronautes aurait « laissé échapper par inadvertance » son stagiaire, le laissant dériver en orbite autour de la Terre.\n\nMalgré plusieurs tentatives au lasso pour tenter de le récupérer, les astronautes ne sont pas parvenus à ramener à bord le stagiaire. La NASA précise dans un communiqué que ce dernier n’était cependant « pas essentiel pour le reste de la mission », précisant que le risque de dégâts restait minime en cas de collision avec la station.\n\nC’est le deuxième stagiaire perdu par la NASA depuis le début de l’année. Jordan 2, un autre stagiaire accompagnant l’équipage manque à l’appel depuis février. L’équipe de l’ISS serait toujours à sa recherche après avoir oublié de le remettre à sa place suite à des travaux de maintenance dans la station.",
      "author": "La rédaction",
      "section": "Science",
      "date": "2023-11-28T08:00:00"
    },
    {
      "id": 1,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/02/Capture-decran-2024-02-20-a-09.30.14-1536x805.png",
      "name": "Gérard Larcher",
      "title": "  veut inscrire le pâté de foie et les rillettes de veau dans la Constitution",
      "body": "« Je suis favorable à l’inscription du pâté de foie et des rillettes de veau dans la Constitution » a déclaré Gérard Larcher ce matin au micro de BFM TV avant d’ajouter : « A l’heure où les Français sont divisés et sont parfois à la recherche d’identité, je pense qu’il est primordial de se rassembler autour des valeurs qui font l’honneur de la France. » Le président du Sénat a toutefois précisé qu’il n’était pas inflexible et ouvert au débat, « notamment sur les œufs mayo et le bœuf bourguignon ». En revanche, il s’est montré intraitable vis-à-vis des « véganes consommateurs de pousses de soja et de quinoa » qui sont pour lui « des traîtres à la nation » et pour qui il propose « la déchéance de nationalité ».\n\nHonorer notre mémoire commune\n\nInterrogé ensuite sur la panthéonisation de Missak Manouchian prévue ce mercredi, le président du Sénat a fait preuve d’un enthousiasme modéré : « Je suis très content que la mémoire de cet Arménien engagé, de ce résistant, de ce poète francophile soit honorée. Mais je dis simplement qu’il faut rester très sélectif et faire attention à l’avenir à ne pas faire rentrer tout le monde. » Puis de conclure : « Il faut garder de la place pour le foie gras du Sud-Ouest et les tripes à la mode de Caen. »",
      "author": "La rédaction",
      "section": "Politique",
      "date": "2024-02-20T10:00:30"
    },

    {
      "id": 2,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/1H0U9tMh-1536x1024.jpg",
      "name": "Gabriel Attal",
      "title": " se réveille en sursaut, persuadé qu’un chômeur se cache sous son lit",
      "body": "\nSelon nos informations, le Premier Ministre a vécu une nuit agitée comme en témoigne une source proche de Matignon : « Le couché du prince s’était pourtant passé comme d’habitude. Son équipe de com venait de lui lire sa page Wikipédia pour l’endormir, Gabriel suçait son pouce et commençait même à ronfler. On est ensuite partis sur la pointe des pieds. Tout était normal. Mais deux heures après… on a eu la peur de notre vie… ». \n\nUn conseiller nous raconte avec effroi ce terrible moment : « On a entendu un énorme cri, j’ai immédiatement reconnu la voix de Gabriel. Il était debout sur son lit, il serrait son doudou très fort contre lui… et il pointait du doigt le dessous de son lit en criant : « un chômeur ! Un assisté ! Attention il y a une feignasse sous mon lit ! ». La sécurité et la police ont fouillé la chambre de fond en comble, heureusement ce n’était qu’un cauchemar. « On a tous eu si peur. Surtout Gabriel… il a même eu un petit accident » confie son collaborateur, gêné. \n\nNos sources sont depuis sur le qui-vive, prêt à intervenir si une telle terreur nocturne recommençait : « Désormais on prend les devants », raconte un de ses gardes du corps. « On l’endort en lui lisant les pages saumon du Figaro et on a exorcisé sa chambre avec une photo de Patrick Martin, le patron du Medef, au-dessus de son lit”. Après enquête, nous découvrons qu’ont été installés devant Matignon des pièges à chômeurs, des pièges à ours avec comme appât une télécommande, des écrans plats et des paquets de chips.",
      "author": "La rédaction",
      "section": "Politique",
      "date": "2024-04-03T10:00:80"
    },
    {
      "id": 3,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/Capture-decran-2024-04-11-a-08.12.45-1536x776.png",
      "name": "Valérie Pécresse",
      "title": " conseille aux détenteurs de billets de partir aujourd’hui pour arriver à l’heure",
      "body": "Invitée sur BFM TV ce matin, Valérie Pécresse a tenu à rassurer tout le monde : « Les choses avancent comme prévu, il y a certes eu quelques difficultés liées aux transports en commun ces derniers mois mais c’est du passé, tout sera prêt pour les JO à condition que chacun prenne ses responsabilités et anticipe un peu. » Puis d’ajouter : « Pour être sûr d’arriver à l’heure pour les épreuves, mieux vaut que les détenteurs de billets partent aujourd’hui, cela leur permettra de profiter plus longtemps de la capitale ». Interrogée sur les risques de grève de la RATP ou de la SNCF, l’ex-candidate à la présidentielle s’est montrée formelle : « Je m’y engage : il n’y aura aucun blocage puisque les pistes cyclables seront ouvertes. »\n\nRéponse à tout\n\nQuant au risque d’engorgement aux abords des stades ou des gymnases, il est « nul et non avenu » selon la présidente de région puisque le métro « ne desservira que les portes et ne circulera pas dans le centre-ville de la capitale ». En ce qui concerne le risque terroriste, elle assure qu’il n’y a rien à craindre puisque plusieurs centaines de résidents d’EHPAD ont été recrutés comme agents de sécurité. Enfin, bien décidée à n’éluder aucune question, elle a également accepté de répondre aux inquiétudes sur la pollution de la Seine : « Ce n’est pas mon domaine, voyez avec Anne Hidalgo.",
      "author": "La rédaction",
      "section": "JO",
      "date": "2024-04-03T10:00:80"
    },
    {
      "id": 4,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/04/Capture-decran-2024-04-10-a-13.17.10-1536x775.png",
      "name": "Jean-Marc Ayrault",
      "title": " a-t-il un jour été ministre de la République ?",
      "body": "Relayée par de nombreux membres de la complosphère depuis presque dix ans, l’idée qu’un dénommé Jean-Marc Ayrault aurait été un jour ministre de la République sous François Hollande a fini par faire son chemin, jusqu’à être relayée sur Twitter la semaine dernière par une députée LR et par Nicolas Dupont-Aignan, le président de Debout la France. Le plus gros dans cette histoire est que les propagateurs de cette infox soutiennent qu’il n’aurait pas effectué qu’un passage éphémère mais qu’il aurait été ministre de 2012 à 2014, comme s’il était possible de passer inaperçu avec un tel nom de famille et d’être totalement oublié moins de dix ans après. Les mêmes personnes soutiennent qu’il aurait été carrément Premier ministre et que François Hollande n’aurait donc rien trouvé de mieux que de nommer à la tête du gouvernement quelqu’un d’encore moins charismatique que lui. C’est un peu comme si, pour les européennes, Macron avait choisi de remplacer Nathalie Loiseau par Valérie Hayer, ça n’a absolument aucun sens.\n\nAnatomie d’un récit\n\nLa rumeur soutient également que ledit Jean-Marc Ayrault était auparavant professeur d’allemand à Saint-Herblain (44) dans les années 70. Or tout le monde sait que les professeurs d’allemand n’existent plus depuis plus de 50 ans, remplacés dès 1968 par des distributeurs de boissons et de préservatifs. Bref, rien ne tient la route dans cette histoire. Enfin, ce qui achève de discréditer ces complotistes est qu’ils prétendent qu’en 2020, Emmanuel Macron aurait nommé à Matignon un certain Jean Castex. Pourquoi pas Stéphane Séjourné aux Affaires étrangères tant qu’on y est ?",
      "author": "La rédaction",
      "section": "Politique",
      "date": "2024-04-03T10:00:80"
    },
    {
      "id": 5,
      "img": "https://www.legorafi.fr/wp-content/uploads/2024/01/Capture-decran-2024-01-29-a-14.17.44-1536x665.png",
      "name": "Gérald Darmanin",
      "title": " annonce le lancement d’un plan « places nettes XXL Turbo Alpha Triple Impact »",
      "body": "Gérald Darmanin a dévoilé le nouveau dispositif pour lutter contre le trafic de drogue sur le territoire national. Pour tenir ses promesses, le ministre de l’Intérieur ne lésine pas sur les moyens. Avec le plan « places nettes XXL Turbo Alpha Triple Impact », Gérald Darmanin compte multiplier par quatre le nombre de points presse quotidiens annonçant le bilan des opérations menées sur le terrain. Il annonce également vouloir tripler le nombre d’éléments de langage par rapport au dispositif « places nette XXL ».\n\nDans la foulée, le gouvernement a également annoncé le lancement de nouveaux outils, dont une application permettant aux Français de suivre en temps réel le score des saisies effectuées lors des opérations antidrogue. Un dispositif que le ministre de l’Intérieur veut participatif puisqu’il incite chaque Français désirant participer à acheter lui-même de la drogue pour venir la remettre aux autorités et ainsi augmenter les saisies.\n\nLe nouveau dispositif à peine lancé, le gouvernement travaillerait déjà à un nouveau plan antidrogue d’envergure internationale. Un projet qui aurait du mal à passer du côté du ministre du Budget puisqu’il repose sur deux milliards d’euros de subventions accordées au pays producteurs pour augmenter le volume et les importations de drogues sur le territoire français et ainsi augmenter et faciliter les saisies du ministère de l’Intérieur.",
      "author": "La rédaction",
      "section": "",
      "date": "2024-04-03T10:00:80"
    }
  ]
}
