{
  "truenews2": [
    {
      "true": true,
      "id": 0,
      "img": "https://huffpost-focus.sirius.press/2024/04/29/559/0/7537/4239/640/360/60/0/853ad30_1714385480969-000-8ve8ny.jpg",
      "title": "JO de Paris 2024 : les scénarios météo auxquels s’attendre pour le début de l’été et des Jeux olympiques",
      "body": "S’il est encore beaucoup trop tôt pour affirmer que l’été sera caniculaire ou non, Météo France a partagé ce lundi 29 avril ses premières prévisions. Des conditions plus chaudes que la normale en France « sont les plus probables » pour les mois de mai, juin et juillet ce qui couvre le début des Jeux olympiques de Paris 2024.",
      "author": "Le HuffPostAFP",
      "section": "Météo",
      "date": "29/04/2024 13:38"
    },
    {
      "true": true,
      "id": 1,
      "img": "https://s.france24.com/media/display/504bf5d6-fcc3-11ee-90b5-005056a90284/w:980/p:16x9/000_34LH2CJ.webp",
      "title": "Pourquoi la baisse de la pollution de l'air aggrave le réchauffement de la planète",
      "body": "Enfin une bonne nouvelle sur le front de l'environnement : l'air que nous respirons est de moins en moins pollué. Depuis une trentaine d'années, de nouvelles réglementations dans l'industrie et le secteur automobile ont conduit à une basse considérable des émissions polluantes nocives pour la santé humaine : dioxyde de soufre et d’azote, ozone, métaux lourds (notamment le plomb) ou encore particules en suspension. Mais – car il y a un \"mais\" – une partie de ces émissions ont un effet refroidissant sur notre planète. Le phénomène est connu depuis les années 1970 mais la communauté scientifique commence seulement à être en mesure de le quantifier précisément. \n\n Une pollution qui réfléchit la lumière \n\n En suspension dans l’air, les particules polluantes réfléchissent la lumière du soleil vers l’espace, ce qui tend à réduire le réchauffement climatique. Le dioxyde de soufre (SO2) est l'un des responsables de ces nombreuses particules en suspension rendant les températures mondiales plus fraîches. \n\n \n\n \"Le dioxyde de soufre est un gaz. En tant que tel, il ne fait rien. Mais il subit des transformations chimiques dans l'atmosphère et se transforme en sulfates que l'on retrouve sous forme de particules de quelques dixièmes de micromètre. Ce sont ces particules qui vont interagir avec le rayonnement solaire et le renvoyer dans toutes les directions, notamment vers l'espace\", explique Olivier Boucher.",
      "author": "Grégoire SAUVAGE",
      "section": "Science",
      "date": "2024-04-17 18:19:30"
    },
    {
      "true": true,
      "id": 2,
      "img": "https://www.francetvinfo.fr/pictures/HI_YohDfPw6-BjHXszPpKpzhvKE/0x94:1024x669/2656x1494/filters:format(avif):quality(50)/2024/04/29/068-aa-29042024-1651548-662f90b90ffeb188918171.jpg",
      "title": "Mobilisation étudiante propalestinienne : des manifestants ont investi la Sorbonne, les forces de l'ordre interviennent pour évacuer les lieux",
      "body": "\"Israël assassin, Sorbonne complice\", \"Ne nous regardez pas, rejoignez-nous !\" Plusieurs dizaines d'étudiants se sont rassemblés à la Sorbonne à la mi-journée, lundi 29 avril, pour une mobilisation en faveur de la cause palestinienne devant le bâtiment et à l'intérieur de la prestigieuse université parisienne. \"Il n'y a plus d'entrée possible\" depuis midi environ, a annoncé le service communication de l'université Paris 1-Panthéon Sorbonne à l'AFP, précisant que \"la Sorbonne sera fermée cet après-midi [lundi] sur décision du rectorat\".\n\n\"Les amphithéâtres ont été évacués vers midi et des examens ont été annulés\", a précisé l'université. Une cinquantaine de tentes ont été installées dans la cour d'honneur et dans le hall, a constaté le journaliste de franceinfo présent sur place. Vers 15 heures, les forces de l'ordre procédaient à l'évacuation des lieux.",
      "author": "MOHAMAD SALAHELDIN ABDELG ALSAYE / ANADOLU / AFP",
      "section": "Politique",
      "date": "le 29 avril 2024"
    },
    {
      "true": true,
      "id": 3,
      "img": "https://bulletindescommunes.net/wp-content/uploads/2018/01/la-seine-nettoy%C3%A9e.jo_-600x326.jpg",
      "title": "Grand nettoyage : Vers une Seine propre pour les Jeux Olympiques de 2024",
      "body": "Paris se prépare activement pour les Jeux Olympiques de 2024 avec un projet spécial : nettoyer la Seine. Le plan est ambitieux, mais essentiel pour que les eaux soient sûres pour les épreuves de triathlon. \n\n \n\n Résultat d’image pour Jeux Olympiques de 2024. Taille: 126 x 88. Source: www.gqmagazine.fr \n\n \n\n Ce n’est pas un nouveau rêve ; il a été évoqué en 1988, mais cette fois, il est pris au sérieux. De nouvelles méthodes pour traiter les eaux usées et les déchets vont être mises en place, marquant un grand pas vers la réalisation de cet objectif. \n\n \n\n Depuis des décennies, la propreté de la Seine est un sujet de préoccupation et de promesse politique. La vision d’athlètes nageant lors des compétitions olympiques dans des eaux saines et accueillantes est un objectif longtemps convoité, mais jamais réalisé jusqu’à présent.",
      "author": "Laurence LAPORTE",
      "section": "Sport",
      "date": "2023-10-23T15:31:00"
    },
    {
      "true": true,
      "id": 4,
      "img": "https://www.francetvinfo.fr/pictures/Z_lgTEsk7YlCnt96TW6urOaTWrI/0x2:1200x677/2656x1494/filters:format(avif):quality(50)/2024/04/29/1200x680-sc-stocamine-662f81d73a1c1461298816.jpg",
      "title": "Haut-Rhin : les militants d'Extinction Rebellion toujours attachés aux grilles du site de stockage de déchets toxiques Stocamine",
      "body": "Les quatre militants d’Extinction Rebellion sont toujours attachés aux grilles du site de stockage de déchets toxiques Stocamine à Wittelsheim (Haut-Rhin), a constaté France Bleu Alsace lundi matin.\n\nLes militants poursuivent leur action de désobéissance civile devant le site de stockage de déchets toxiques. Ils exigent l'annulation sans condition des travaux de confinement définitif des 42 tonnes de déchets ultimes, qui doivent être stockés sur le site de l'ancienne mine de potasse. Ils sont attachés par le cou avec des cadenas depuis plus de 72 heures, à proximité des puits.\n\nLes clefs des cadenas ont été envoyées vendredi dernier au ministre de la Transition écologique, Christophe Béchu, ainsi qu’au préfet du Haut-Rhin Thierry Queffélec.",
      "author": "France info",
      "section": "Politique",
      "date": "29/04/2024 13:22"
    },
    {
      "true": true,
      "id": 5,
      "img": "https://pbs.twimg.com/media/GDINiczaUAADJRN?format=jpg&name=900x900",
      "title": "Porte arrachée en vol sur un Boeing : un rapport accablant et une demande d’indemnités colossale",
      "body": "Le 5 janvier 2024, la porte de dépressurisation d’un Boeing 737 MAX d’Alaska Airlines au départ de Portland (États-Unis) s’était arrachée en plein vol alors que l’avion se trouvait à 4 800 mètres d’altitude. Si l’incident n’avait fait aucune victime, la FAA (agence fédérale américaine de l’aviation) avait ouvert une enquête, dont les conclusions, rendues lundi 4 mars, soulignent des défaillances multiples dans le processus de fabrication, rapporte La Tribune .",
      "author": "Ouest-France",
      "section": "Polémique",
      "date": "2024-03-06T14:35:30"
    },
    {
      "true": true,
      "id": 6,
      "img": "https://media.ouest-france.fr/v1/pictures/MjAyMjA5OTY5YzFlYzFlMWNjM2YxNmE1ZmI5ZjQ0MjBiZGFlZmM?width=940&focuspoint=50%2C25&cropresize=1&client_id=bpeditorial&sign=a6593d1300acc9871bc7f81313d50b00c19ef897779d292d069e56f683f8b43f",
      "title": "L’insallation Data Cultures, imaginé par Steven Bachimont, convertit les mouvements des souris en éléments visuels et sonores.",
      "body": " Elle sera visible à Mediacampus, du 19 au 23 septembre. Au travail, dans les loisirs, dans la vie quotidienne… Difficile d’échapper au numérique. La 9e édition du festival Nantes digital week, du 15 au 25 septembre, se penche sur son usage et invite à réfléchir pour le rendre plus social, éthique et responsable.",
      "author": "OUEST-FRANCE",
      "section": "Culture",
      "date": "15/09/2022"
    },
    {
      "true": true,
      "id": 7,
      "img": "https://img.lemde.fr/2024/04/24/0/0/2739/1826/556/0/75/0/36729df_59b61984ae8d44b3bb1bd87cfbd76ca4-0-c36b50310edc4c16882bb62170fcf3c6.jpg",
      "title": "Le premier ministre espagnol, Pedro Sanchez, annonce rester au pouvoir, cinq jours après avoir menacé de démissionner",
      "body": "Vous pouvez partager un article en cliquant sur les icônes de partage en haut à droite de celui-ci. \nLa reproduction totale ou partielle d’un article, sans l’autorisation écrite et préalable du Monde, est strictement interdite. \nPour plus d’informations, consultez nos conditions générales de vente. \nPour toute demande d’autorisation, contactez syndication@lemonde.fr. \nEn tant qu’abonné, vous pouvez offrir jusqu’à cinq articles par mois à l’un de vos proches grâce à la fonctionnalité « Offrir un article ». \n\nhttps://www.lemonde.fr/international/article/2024/04/29/espagne-le-premier-ministre-pedro-sanchez-annonce-rester-au-pouvoir-cinq-jours-apres-avoir-menace-de-demissionner_6230575_3210.html\n\nLe premier ministre espagnol, Pedro Sanchez, a annoncé lundi 29 avril sa décision de rester au pouvoir malgré la « campagne de discrédit » dont il accuse l’opposition de droite et dont la dernière illustration a été, selon lui, l’ouverture d’une enquête à l’encontre de son épouse.\n\n« J’ai décidé de continuer » à la tête du gouvernement, a déclaré le dirigeant socialiste de 52 ans, au pouvoir depuis 2018, qui s’est exprimé lors d’une « allocution institutionnelle » au palais de la Moncloa, résidence officielle du chef du gouvernement à Madrid. Il a appelé le pays à entreprendre « une réflexion collective » sur la polarisation de la vie politique, afin d’empêcher « la désinformation de diriger le débat ». « Ou nous disons “assez” ou la dégradation de la vie publique conditionnera notre avenir et nous condamnera comme pays », a-t-il ajouté.\n\nEn réaction, le leader de l’opposition de droite, Alberto Nuñez Feijoo, a accusé lundi le premier ministre socialiste de s’être « moqué des Espagnols ». L’Espagne « n’a pas un président du gouvernement à la hauteur de ses citoyens », a-t-il déclaré devant la presse, affirmant que Pedro Sanchez « représente l’Espagne du passé » et pouvait seulement « prolonger l’agonie ou la décadence » de son gouvernement. « Il a perdu aujourd’hui une occasion fantastique de s’en aller », a-t-il ajouté dans une allocution au vitriol.",
      "author": "Le Monde avec AFP",
      "section": "Société",
      "date": "aujourd’hui à 11h18"
    },
    {
      "true": true,
      "id": 8,
      "img": "https://img.20mn.fr/drHxveqtSYGYQ51yFCGqQCk/722x460_files-french-actor-gerard-depardieu-poses-during-a-photocall-for-the-film-saint-amour-presented-during-the-66th-berlinale-film-festival-in-berlin-on-february-19-2016-an-investigation-has-been-opened-following-a-complaint-from-a-decorator-accusing-gerard-depardieu-of-sexually-assaulting-her-during-the-filming-of-jean-becker-s-green-shutters-les-volets-verts-in-2021-the-paris-public-prosecutor-s-office-said-on-march-5-2024-photo-by-tobias-schwarz-afp",
      "title": "Gérard Depardieu placé en garde à vue pour des soupçons d’agressions sexuelles sur deux femmes",
      "body": "L’étau se resserre autour de Gérard Depardieu. Déjà mis en examen pour viol, l’acteur a été placé en garde à vue ce lundi matin dans les locaux du 3e district de la police judiciaire parisienne. Deux femmes l’accusent d’agressions sexuelles, soupçons auxquels il doit répondre. Les faits remonteraient aux tournages de deux films, en 2014 pour Le Magicien et les Siamois de Jean-Pierre Mocky et en 2021 pour Les Volets verts de Jean Becker.",
      "author": "20MN",
      "section": "Polémique",
      "date": "29/04/2024 13:22"
    },
    {
      "true": true,
      "id": 9,
      "img": "https://fyooyzbm.filerobot.com/v7/Image+RCAXXQ601_SB_PENURIE+DE+MEDICAMENTS-Z57VTJsG.jpg",
      "title": "Une nouvelle stratégie pour lutter contre les pénuries de médicaments",
      "body": "Afin de mieux faire face aux tensions d’approvisionnement en médicaments, Roland Lescure, ministre délégué chargé de l’Industrie et de l’Énergie, Catherine Vautrin, ministre du Travail, de la Santé et des Solidarités, et Frédéric Valletoux, ministre délégué chargé de la Santé et de la Prévention, ont présenté la feuille de route 2024-2027 de lutte contre les pénuries de médicaments. \n\n \n\n L’accès des Français aux médicaments sur l’ensemble du territoire mobilise le Gouvernement. Les ministères chargés de la Santé et de l’Industrie ont entrepris des travaux dès 2019 pour mettre en place des mesures destinées à renforcer la prévention de pénuries pour les médicaments, en particulier pour ceux qualifiés d’intérêt thérapeutique majeur (MITM). \n\n \n\n L’Agence nationale de sécurité du médicament et des produits de santé (ANSM) définit les médicaments d’intérêt thérapeutique majeur comme les médicaments ou classes de médicaments pour lesquels une interruption de traitement est susceptible de mettre en jeu le pronostic vital des patients à court ou moyen terme.",
      "author": "Site du gouvernement",
      "section": "Science",
      "date": "2023-12-19T06:30:30"
    }
  ]
}